{"<s>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, "<mask>": 4, "!": 5, "\"": 6, "#": 7, "$": 8, "%": 9, "&": 10, "'": 11, "(": 12, ")": 13, "*": 14, "+": 15, ",": 16, "-": 17, ".": 18, "/": 19, "0": 20, "1": 21, "2": 22, "3": 23, "4": 24, "5": 25, "6": 26, "7": 27, "8": 28, "9": 29, ":": 30, ";": 31, "<": 32, "=": 33, ">": 34, "?": 35, "@": 36, "A": 37, "B": 38, "C": 39, "D": 40, "E": 41, "F": 42, "G": 43, "H": 44, "I": 45, "J": 46, "K": 47, "L": 48, "M": 49, "N": 50, "O": 51, "P": 52, "Q": 53, "R": 54, "S": 55, "T": 56, "U": 57, "V": 58, "W": 59, "X": 60, "Y": 61, "Z": 62, "[": 63, "\\": 64, "]": 65, "^": 66, "_": 67, "`": 68, "a": 69, "b": 70, "c": 71, "d": 72, "e": 73, "f": 74, "g": 75, "h": 76, "i": 77, "j": 78, "k": 79, "l": 80, "m": 81, "n": 82, "o": 83, "p": 84, "q": 85, "r": 86, "s": 87, "t": 88, "u": 89, "v": 90, "w": 91, "x": 92, "y": 93, "z": 94, "{": 95, "|": 96, "}": 97, "~": 98, "\u00a1": 99, "\u00a2": 100, "\u00a3": 101, "\u00a4": 102, "\u00a5": 103, "\u00a6": 104, "\u00a7": 105, "\u00a8": 106, "\u00a9": 107, "\u00aa": 108, "\u00ab": 109, "\u00ac": 110, "\u00ae": 111, "\u00af": 112, "\u00b0": 113, "\u00b1": 114, "\u00b2": 115, "\u00b3": 116, "\u00b4": 117, "\u00b5": 118, "\u00b6": 119, "\u00b7": 120, "\u00b8": 121, "\u00b9": 122, "\u00ba": 123, "\u00bb": 124, "\u00bc": 125, "\u00bd": 126, "\u00be": 127, "\u00bf": 128, "\u00c0": 129, "\u00c1": 130, "\u00c2": 131, "\u00c3": 132, "\u00c4": 133, "\u00c5": 134, "\u00c6": 135, "\u00c7": 136, "\u00c8": 137, "\u00c9": 138, "\u00ca": 139, "\u00cb": 140, "\u00cc": 141, "\u00cd": 142, "\u00ce": 143, "\u00cf": 144, "\u00d0": 145, "\u00d1": 146, "\u00d2": 147, "\u00d3": 148, "\u00d4": 149, "\u00d5": 150, "\u00d6": 151, "\u00d7": 152, "\u00d8": 153, "\u00d9": 154, "\u00da": 155, "\u00db": 156, "\u00dc": 157, "\u00dd": 158, "\u00de": 159, "\u00df": 160, "\u00e0": 161, "\u00e1": 162, "\u00e2": 163, "\u00e3": 164, "\u00e4": 165, "\u00e5": 166, "\u00e6": 167, "\u00e7": 168, "\u00e8": 169, "\u00e9": 170, "\u00ea": 171, "\u00eb": 172, "\u00ec": 173, "\u00ed": 174, "\u00ee": 175, "\u00ef": 176, "\u00f0": 177, "\u00f1": 178, "\u00f2": 179, "\u00f3": 180, "\u00f4": 181, "\u00f5": 182, "\u00f6": 183, "\u00f7": 184, "\u00f8": 185, "\u00f9": 186, "\u00fa": 187, "\u00fb": 188, "\u00fc": 189, "\u00fd": 190, "\u00fe": 191, "\u00ff": 192, "\u0100": 193, "\u0101": 194, "\u0102": 195, "\u0103": 196, "\u0104": 197, "\u0105": 198, "\u0106": 199, "\u0107": 200, "\u0108": 201, "\u0109": 202, "\u010a": 203, "\u010b": 204, "\u010c": 205, "\u010d": 206, "\u010e": 207, "\u010f": 208, "\u0110": 209, "\u0111": 210, "\u0112": 211, "\u0113": 212, "\u0114": 213, "\u0115": 214, "\u0116": 215, "\u0117": 216, "\u0118": 217, "\u0119": 218, "\u011a": 219, "\u011b": 220, "\u011c": 221, "\u011d": 222, "\u011e": 223, "\u011f": 224, "\u0120": 225, "\u0121": 226, "\u0122": 227, "\u0123": 228, "\u0124": 229, "\u0125": 230, "\u0126": 231, "\u0127": 232, "\u0128": 233, "\u0129": 234, "\u012a": 235, "\u012b": 236, "\u012c": 237, "\u012d": 238, "\u012e": 239, "\u012f": 240, "\u0130": 241, "\u0131": 242, "\u0132": 243, "\u0133": 244, "\u0134": 245, "\u0135": 246, "\u0136": 247, "\u0137": 248, "\u0138": 249, "\u0139": 250, "\u013a": 251, "\u013b": 252, "\u013c": 253, "\u013d": 254, "\u013e": 255, "\u013f": 256, "\u0140": 257, "\u0141": 258, "\u0142": 259, "\u0143": 260, "\u0120t": 261, "\u0120a": 262, "er": 263, "in": 264, "\u0120th": 265, "\u0120s": 266, "\u0120w": 267, "\u0120i": 268, "\u0120.": 269, "ou": 270, "on": 271, "\u0120m": 272, "\u0120b": 273, "re": 274, "\u0120h": 275, "us": 276, "\u0120f": 277, "\u0120the": 278, "\u0120c": 279, "ing": 280, "at": 281, "or": 282, "\u0120d": 283, "an": 284, "en": 285, "\u0120to": 286, "\u0120l": 287, "\u0120p": 288, "\u0120y": 289, "es": 290, "\u0120n": 291, "ll": 292, "\u0120g": 293, "user": 294, "\u0120,": 295, "\u0120o": 296, "\u0120you": 297, "it": 298, "ed": 299, "\u0120an": 300, "is": 301, "ar": 302, "\u0120in": 303, "ay": 304, "\u0120!": 305, "ve": 306, "as": 307, "om": 308, "ot": 309, "\u0120of": 310, "ow": 311, "\u0120and": 312, "et": 313, "\u0120is": 314, "\u0120wh": 315, "al": 316, "\u0120e": 317, "\u0120be": 318, "le": 319, "\u0120<": 320, "ic": 321, "\u0120\\": 322, "\u0120on": 323, "\u0120it": 324, "\u0120re": 325, "\u0120for": 326, "\u0120u": 327, "ad": 328, "ac": 329, "th": 330, "ver": 331, "\u0120st": 332, "\u0120?": 333, "\u0120r": 334, "ke": 335, "am": 336, "el": 337, "ut": 338, "id": 339, "gh": 340, "\u0120ha": 341, "\u0120j": 342, "\u0120my": 343, "\u0120li": 344, "\u0120go": 345, "\u0120that": 346, "ion": 347, "os": 348, "\u0120..": 349, "ch": 350, "ld": 351, "out": 352, "ent": 353, "\u0120\"": 354, "\u0120sh": 355, "im": 356, "ill": 357, "op": 358, "\u0120k": 359, "\u0120'": 360, "ith": 361, "\u0120we": 362, "\u0120me": 363, "ly": 364, "\u0120he": 365, "ir": 366, "\u0120not": 367, "ust": 368, "\u0120ne": 369, "all": 370, "ght": 371, "\u0120tr": 372, "\u0120your": 373, "\u0120do": 374, "'t": 375, "\u0120lo": 376, "\u0120with": 377, "\u0120&": 378, "\u0120so": 379, "ter": 380, "'s": 381, "\u0120are": 382, "\u0120ch": 383, "od": 384, "\u0120have": 385, "\u0120can": 386, "ur": 387, "\u01201": 388, "\u0120but": 389, "ers": 390, "ere": 391, "\u0120all": 392, "pp": 393, "\u0120this": 394, "\u0120se": 395, "ome": 396, "\u0120at": 397, "\u0120wor": 398, "ct": 399, "one": 400, "ce": 401, "\u0120fr": 402, "ess": 403, "um": 404, "\u0120as": 405, "st": 406, "ight": 407, "\u0120pr": 408, "un": 409, "il": 410, "ol": 411, "est": 412, "our": 413, "\u01202": 414, "ore": 415, "\u0120de": 416, "\u0120was": 417, "\u0120just": 418, "\u0120what": 419, "\u0120v": 420, "ak": 421, "fe": 422, "\u0120ab": 423, "ist": 424, "end": 425, "ant": 426, "ag": 427, "\u0120get": 428, "ain": 429, "\u0120no": 430, "\u0120su": 431, "day": 432, "ould": 433, "and": 434, "\u0120up": 435, "ck": 436, "ack": 437, "\u0120they": 438, "\u0120:": 439, "\u0120out": 440, "ie": 441, "\u0120am": 442, "ul": 443, "ate": 444, "ake": 445, "\u0120don": 446, "\u0120pe": 447, "\u0120al": 448, "\u0120will": 449, "\u0120us": 450, "\u0120or": 451, "very": 452, "\u0120like": 453, "se": 454, "ok": 455, "ig": 456, "\u0120-": 457, "\u0120le": 458, "\u0120fe": 459, "ation": 460, "ally": 461, "\u0120kn": 462, "\u0120when": 463, "art": 464, "\u0120un": 465, "\u0120con": 466, "\u0120love": 467, "\u0120day": 468, "\u0120who": 469, "pe": 470, "oun": 471, "ab": 472, "ast": 473, "ind": 474, "\u0120from": 475, "res": 476, "if": 477, "\u0120about": 478, "ople": 479, "\u0120ex": 480, "\u0120tim": 481, "\u0120com": 482, "\u0120pl": 483, "\u0120if": 484, "ive": 485, "ard": 486, "\u0120know": 487, "qu": 488, "\u0120people": 489, "ep": 490, "\u0120one": 491, "\u0120te": 492, "\u0120how": 493, "ame": 494, "are": 495, "\u0120now": 496, "\u0120than": 497, "ry": 498, "\u0120by": 499, "ong": 500, "iv": 501, "\u0120see": 502, "\u0120has": 503, "\u0120man": 504, "ink": 505, "\u0120some": 506, "ost": 507, "\u0120/": 508, "ice": 509, "\u0120br": 510, "her": 511, "\u0120bl": 512, "'m": 513, "we": 514, "ity": 515, "wh": 516, "\u0120time": 517, "\u0120every": 518, "\u0120any": 519, "reat": 520, "ort": 521, "\u0120god": 522, "\u0120life": 523, "\u0120ag": 524, "ven": 525, "ump": 526, "\u0120his": 527, "\u0120want": 528, "ies": 529, "ace": 530, "ob": 531, "ip": 532, "\u0120new": 533, "hing": 534, "\u0120fo": 535, "\u0120our": 536, "\u0120gr": 537, "ge": 538, "\u0120good": 539, "ap": 540, "way": 541, "\u0120more": 542, "\u0120sp": 543, "\u0120work": 544, "\u0120say": 545, "ick": 546, "ose": 547, "atch": 548, "\u0120need": 549, "\u0120happ": 550, "\u0120there": 551, "ear": 552, "\u0120)": 553, "use": 554, "\u0120sa": 555, "pl": 556, "ud": 557, "\u0120cl": 558, "\u0120=": 559, "ia": 560, "\u0120think": 561, "\u0120them": 562, "\u0120feel": 563, "ans": 564, "\u0120(": 565, "em": 566, "oy": 567, "ous": 568, "\u01204": 569, "ings": 570, "\u0120did": 571, "\u0120qu": 572, "\u0120off": 573, "\u01203": 574, "\u0120en": 575, "\u0120co": 576, "\u0120cr": 577, "elf": 578, "ting": 579, "\u0120af": 580, "uck": 581, "ass": 582, "own": 583, "ide": 584, "\u0120only": 585, "ue": 586, "ine": 587, "the": 588, "\u0120im": 589, "\u0120bec": 590, "\u0120why": 591, "\u0120ar": 592, "ib": 593, "ough": 594, "\u0120been": 595, "ause": 596, "\u0120their": 597, "\u0120back": 598, "ound": 599, "\u0120dr": 600, "\u0120fa": 601, "\u0120today": 602, "alk": 603, "\u0120her": 604, "ure": 605, "ish": 606, "\u0120him": 607, "\u0120got": 608, "\u0120over": 609, "to": 610, "\u0120would": 611, "\u0120mu": 612, "ire": 613, "\u0120she": 614, "\u0120never": 615, "der": 616, "\u0120make": 617, "\u0120year": 618, "\u0120gu": 619, "ek": 620, "\u0120even": 621, "ning": 622, "ite": 623, "ff": 624, "\u0120trump": 625, "\u0120had": 626, "\u0120ke": 627, "\u0120res": 628, "\u0120sc": 629, "\u0120dis": 630, "\u0120look": 631, "ving": 632, "\u0120going": 633, "tr": 634, "so": 635, "ment": 636, "\u0120mo": 637, "ha": 638, "\u0120does": 639, "\u0120;": 640, "ts": 641, "ence": 642, "\u0120way": 643, "ach": 644, "ub": 645, "\u0120much": 646, "\u0120still": 647, "\u0120oth": 648, "\u0120let": 649, "\u0120act": 650, "\u0120real": 651, "\u0120then": 652, "\u0120thank": 653, "og": 654, "\u0120watch": 655, "\u0120great": 656, "sh": 657, "\u0120ad": 658, "ase": 659, "ope": 660, "\u0120right": 661, "age": 662, "\u0120tw": 663, "\u0120week": 664, "up": 665, "cc": 666, "\u0120show": 667, "llow": 668, "ress": 669, "\u0120again": 670, "\u0120po": 671, "ful": 672, "\u0120really": 673, "iz": 674, "\u0120play": 675, "\u0120bel": 676, "ile": 677, "'re": 678, "\u0120because": 679, "iend": 680, "\u0120being": 681, "\u0120sm": 682, "\u0120world": 683, "\u0120call": 684, "ber": 685, "az": 686, "\u0120bet": 687, "\u0120ser": 688, "he": 689, "\u0120should": 690, "self": 691, "ne": 692, "00": 693, "act": 694, "\u0120too": 695, "\u0120hel": 696, "ci": 697, "\u0120em": 698, "ought": 699, "\u0120won": 700, "omet": 701, "ance": 702, "ord": 703, "ah": 704, "iss": 705, "other": 706, "ait": 707, "\u0120bo": 708, "thing": 709, "\u0120after": 710, "ways": 711, "ull": 712, "\u0120last": 713, "\u0120wr": 714, "ang": 715, "aking": 716, "\u0120thr": 717, "\u0120belie": 718, "\u0120best": 719, "'ve": 720, "my": 721, "ath": 722, "\u0120ro": 723, "\u01205": 724, "\u0120pre": 725, "\u0120help": 726, "weet": 727, "pt": 728, "\u0120may": 729, "\u0120try": 730, "\u0120down": 731, "\u0120take": 732, "ves": 733, "\u0120hope": 734, "ren": 735, "pect": 736, "\u0120keep": 737, "irst": 738, "\u0120could": 739, "orr": 740, "\u0120always": 741, "\u0120fl": 742, "\u0120follow": 743, "\u0120str": 744, "ount": 745, "ote": 746, "ily": 747, "na": 748, "ave": 749, "\u0120friend": 750, "per": 751, "ade": 752, "\u0120ph": 753, "\u0120someone": 754, "ions": 755, "\u0120pers": 756, "\u0120somet": 757, "itt": 758, "aw": 759, "\u0120night": 760, "when": 761, "\u0120come": 762, "xt": 763, "\u0120att": 764, "oc": 765, "01": 766, "\u0120ever": 767, "ree": 768, "ory": 769, "\u0120things": 770, "\u0120stop": 771, "\u0120app": 772, "oss": 773, "\u0120wait": 774, "\u0120big": 775, "able": 776, "\u0120talk": 777, "ady": 778, "\u0120mon": 779, "\u0120bad": 780, "ise": 781, "be": 782, "\u0120ur": 783, "ild": 784, "akes": 785, "of": 786, "\u0120happy": 787, "ness": 788, "\u0120start": 789, "int": 790, "ely": 791, "ary": 792, "\u0120first": 793, "ms": 794, "\u0120other": 795, "ond": 796, "li": 797, "irl": 798, "\u0120guy": 799, "\u0120spe": 800, "\u0120into": 801, "\u0120its": 802, "pr": 803, "ason": 804, "\u0120were": 805, "\u0120fuck": 806, "\u0120rem": 807, "eric": 808, "\u0120person": 809, "wn": 810, "ved": 811, "\u0120*": 812, "\u0120where": 813, "\u0120end": 814, "ible": 815, "ious": 816, "\u0120supp": 817, "\u0120many": 818, "\u01207": 819, "\u0120per": 820, "ft": 821, "\u0120give": 822, "for": 823, "ark": 824, "\u0120put": 825, "\u012010": 826, "\u0120ho": 827, "\u0120find": 828, "\u0120thing": 829, "ied": 830, "ich": 831, "\u0120days": 832, "\u0120believe": 833, "\u0120ins": 834, "\u0120here": 835, "\u0120part": 836, "\u0120fin": 837, "urn": 838, "\u0120better": 839, "ian": 840, "ail": 841, "\u0120fam": 842, "\u0120well": 843, "ens": 844, "\u0120wom": 845, "\u0120tell": 846, "\u0120id": 847, "ny": 848, "als": 849, "get": 850, "\u0120long": 851, "ood": 852, "lease": 853, "\u0120word": 854, "\u0120des": 855, "\u0120very": 856, "\u01209": 857, "\u0120mus": 858, "au": 859, "ict": 860, "\u0120something": 861, "ock": 862, "\u0120most": 863, "\u0120those": 864, "fore": 865, "you": 866, "\u0120min": 867, "\u0120didn": 868, "ream": 869, "ty": 870, "\u0120car": 871, "\u0120chr": 872, "\u0120fun": 873, "\u0120bu": 874, "\u0120mom": 875, "ident": 876, "ated": 877, "\u0120live": 878, "\u0120rep": 879, "\u0120win": 880, "\u0120mor": 881, "\u0120heart": 882, "ating": 883, "alth": 884, "\u0120ter": 885, "\u0120hard": 886, "\u0120home": 887, "ign": 888, "\u0120americ": 889, "\u0120pres": 890, "\u0120said": 891, "\u0120ind": 892, "oth": 893, "\u0120thought": 894, "\u0120ask": 895, "\u0120old": 896, "\u012012": 897, "\u0120own": 898, "\u0120pol": 899, "esus": 900, "\u0120rel": 901, "\u0120hate": 902, "\u0120tru": 903, "\u0120doesn": 904, "\u0120che": 905, "\u0120girl": 906, "ug": 907, "\u0120these": 908, "\u0120nothing": 909, "\u0120same": 910, "lo": 911, "\u0120game": 912, "\u0120sad": 913, "'ll": 914, "\u0120med": 915, "vice": 916, "\u0120next": 917, "\u0120before": 918, "\u01200": 919, "ash": 920, "\u0120ve": 921, "\u0120el": 922, "te": 923, "ange": 924, "\u0120jo": 925, "igh": 926, "ody": 927, "\u0120years": 928, "\u0120tweet": 929, "\u01206": 930, "br": 931, "\u0120made": 932, "\u0120kid": 933, "\u0120aw": 934, "\u0120care": 935, "\u0120please": 936, "\u0120miss": 937, "\u0120pray": 938, "\u0120jesus": 939, "vie": 940, "\u0120done": 941, "ult": 942, "\u0120op": 943, "\u0120hum": 944, "\u0120mind": 945, "ittle": 946, "\u0120acc": 947, "fer": 948, "\u0120inter": 949, "\u0120doing": 950, "\u0120run": 951, "ank": 952, "\u0120team": 953, "iness": 954, "leep": 955, "\u0120gl": 956, "\u0120shit": 957, "\u0120sin": 958, "\u0120ear": 959, "\u0120$": 960, "\u0120through": 961, "\u0120christ": 962, "ors": 963, "ism": 964, "\u0120list": 965, "\u0120bre": 966, "\u0120little": 967, "ower": 968, "itter": 969, "oney": 970, "\u0120family": 971, "\u0120count": 972, "\u0120ob": 973, "ons": 974, "\u0120getting": 975, "\u0120mat": 976, "gr": 977, "\u0120kill": 978, "\u0120hour": 979, "\u0120pro": 980, "\u0120must": 981, "\u0120hand": 982, "ction": 983, "ool": 984, "\u0120away": 985, "\u0120pay": 986, "\u0120dec": 987, "\u0120ton": 988, "just": 989, "\u0120rec": 990, "amp": 991, "\u0120prob": 992, "\u0120everyone": 993, "me": 994, "\u0120sl": 995, "ited": 996, "\u0120another": 997, "\u0120job": 998, "ical": 999, "ually": 1000, "\u0120happen": 1001, "\u0120terr": 1002, "ather": 1003, "\u0120ass": 1004, "\u0120read": 1005, "\u0120yes": 1006, "\u0120comp": 1007, "not": 1008, "\u0120lot": 1009, "\u01208": 1010, "itch": 1011, "\u0120del": 1012, "ars": 1013, "\u0120lead": 1014, "\u0120sch": 1015, "\u0120ev": 1016, "\u0120comm": 1017, "\u0120bus": 1018, "les": 1019, "\u0120makes": 1020, "\u0120sure": 1021, "\u0120sun": 1022, "ix": 1023, "\u0120yet": 1024, "\u0120child": 1025, "\u0120giv": 1026, "\u0120news": 1027, "\u0120while": 1028, "ime": 1029, "ouse": 1030, "\u0120everything": 1031, "\u0120thanks": 1032, "man": 1033, "iver": 1034, "\u0120friends": 1035, "\u0120trying": 1036, "\u0120cont": 1037, "ats": 1038, "less": 1039, "\u0120stay": 1040, "\u0120exc": 1041, "\u0120char": 1042, "ward": 1043, "\u0120morning": 1044, "ics": 1045, "\u0120inc": 1046, "\u0120sec": 1047, "ra": 1048, "\u0120z": 1049, "\u0120lol": 1050, "\u0120mar": 1051, "\u0120tom": 1052, "\u0120left": 1053, "uss": 1054, "\u0120such": 1055, "\u0120money": 1056, "\u0120inst": 1057, "\u0120tonight": 1058, "ert": 1059, "ders": 1060, "\u0120which": 1061, "\u0120faith": 1062, "app": 1063, "\u0120anything": 1064, "\u0120amaz": 1065, "ro": 1066, "\u0120bless": 1067, "red": 1068, "\u0120sleep": 1069, "\u0120use": 1070, "\u0120attack": 1071, "\u0120head": 1072, "\u0120book": 1073, "\u0120ment": 1074, "\u0120support": 1075, "\u0120%": 1076, "\u0120month": 1077, "oud": 1078, "av": 1079, "ship": 1080, "\u0120imp": 1081, "\u0120also": 1082, "\u0120stand": 1083, "ues": 1084, "cial": 1085, "\u0120peace": 1086, "\u0120x": 1087, "ude": 1088, "\u0120dif": 1089, "ater": 1090, "\u0120fight": 1091, "\u0120ac": 1092, "\u0120twitter": 1093, "fr": 1094, "orrow": 1095, "wor": 1096, "017": 1097, "\u0120face": 1098, "\u0120two": 1099, "iting": 1100, "aut": 1101, "\u0120country": 1102, "\u0120around": 1103, "\u0120sur": 1104, "\u0120kind": 1105, "\u0120lost": 1106, "\u0120having": 1107, "arn": 1108, "\u0120anyone": 1109, "\u0120without": 1110, "\u0120walk": 1111, "\u0120hear": 1112, "\u0120watching": 1113, "\u0120lord": 1114, "ax": 1115, "\u0120cle": 1116, "\u0120change": 1117, "\u0120def": 1118, "ial": 1119, "ters": 1120, "\u0120wrong": 1121, "\u0120turn": 1122, "\u0120wish": 1123, "\u0120boy": 1124, "\u0120sing": 1125, "ute": 1126, "\u0120yourself": 1127, "\u0120trust": 1128, "\u0120high": 1129, "\u0120mean": 1130, "ger": 1131, "\u0120respect": 1132, "\u0120others": 1133, "\u0120true": 1134, "\u0120truth": 1135, "ired": 1136, "its": 1137, "ma": 1138, "\u0120self": 1139, "fect": 1140, "\u0120gon": 1141, "\u0120+": 1142, "\u0120since": 1143, "\u0120feeling": 1144, "\u0120pass": 1145, "\u0120women": 1146, "\u0120guys": 1147, "\u0120oh": 1148, "ents": 1149, "oke": 1150, "iday": 1151, "ember": 1152, "bo": 1153, "ets": 1154, "ates": 1155, "\u0120listen": 1156, "\u0120sit": 1157, "\u0120hur": 1158, "ner": 1159, "ready": 1160, "orry": 1161, "ual": 1162, "\u0120~": 1163, "\u0120house": 1164, "\u0120war": 1165, "\u0120enough": 1166, "ying": 1167, "\u0120fail": 1168, "ations": 1169, "\u0120music": 1170, "ize": 1171, "\u0120power": 1172, "\u0120free": 1173, "io": 1174, "\u0120dream": 1175, "what": 1176, "\u0120times": 1177, "\u0120full": 1178, "\u0120bir": 1179, "\u0120isn": 1180, "\u0120president": 1181, "\u0120compl": 1182, "aren": 1183, "\u0120health": 1184, "\u0120service": 1185, "\u0120else": 1186, "\u0120gonna": 1187, "\u0120open": 1188, "\u0120ok": 1189, "\u0120ref": 1190, "ama": 1191, "\u0120plan": 1192, "ws": 1193, "ik": 1194, "\u0120unders": 1195, "\u0120sk": 1196, "\u0120kids": 1197, "vel": 1198, "\u0120school": 1199, "fl": 1200, "\u0120amazing": 1201, "no": 1202, "\u0120hon": 1203, "\u0120wonder": 1204, "lle": 1205, "\u0120says": 1206, "ience": 1207, "aff": 1208, "\u0120beaut": 1209, "\u0120tomorrow": 1210, "\u0120los": 1211, "\u0120ent": 1212, "joy": 1213, "\u0120post": 1214, "ale": 1215, "\u0120sy": 1216, "tand": 1217, "\u0120actually": 1218, "af": 1219, "\u0120myself": 1220, "ever": 1221, "\u0120bab": 1222, "enc": 1223, "don": 1224, "til": 1225, "\u0120pos": 1226, "\u0120dem": 1227, "go": 1228, "led": 1229, "\u012011": 1230, "\u0120against": 1231, "\u0120rest": 1232, "\u0120making": 1233, "\u0120name": 1234, "cept": 1235, "life": 1236, "\u0120white": 1237, "\u0120cour": 1238, "\u0120pain": 1239, "\u0120far": 1240, "\u0120:)": 1241, "\u0120class": 1242, "\u0120reason": 1243, "\u0120ed": 1244, "oup": 1245, "\u0120cho": 1246, "\u0120ye": 1247, "\u0120already": 1248, "\u0120phone": 1249, "iet": 1250, "\u0120both": 1251, "\u0120sn": 1252, "'d": 1253, "\u0120understand": 1254, "ott": 1255, "ys": 1256, "body": 1257, "\u0120terror": 1258, "ubl": 1259, "ins": 1260, "\u0120until": 1261, "co": 1262, "\u0120leg": 1263, "\u0120place": 1264, "\u0120ppl": 1265, "\u0120cons": 1266, "\u0120eur": 1267, "\u0120coming": 1268, "\u0120seen": 1269, "\u0120song": 1270, "\u0120ele": 1271, "aught": 1272, "bs": 1273, "ition": 1274, "\u0120fear": 1275, "imes": 1276, "ustom": 1277, "\u0120ret": 1278, "\u0120hell": 1279, "\u0120sou": 1280, "\u0120gen": 1281, "\u0120es": 1282, "\u0120fan": 1283, "ists": 1284, "\u0120sw": 1285, "ri": 1286, "\u0120looking": 1287, "\u0120black": 1288, "\u0120human": 1289, "ames": 1290, "\u0120ep": 1291, "\u0120dep": 1292, "\u0120few": 1293, "\u0120et": 1294, "\u0120rac": 1295, "\u0120told": 1296, "air": 1297, "do": 1298, "\u0120nor": 1299, "\u0120mag": 1300, "\u0120dont": 1301, "\u0120polit": 1302, "\u0120fav": 1303, "\u0120media": 1304, "uc": 1305, "ling": 1306, "\u0120men": 1307, "this": 1308, "form": 1309, "\u0120inv": 1310, "\u0120fil": 1311, "umb": 1312, "att": 1313, "by": 1314, "\u0120season": 1315, "\u0120remember": 1316, "why": 1317, "ense": 1318, "\u0120differ": 1319, "\u0120conf": 1320, "how": 1321, "\u0120learn": 1322, "ead": 1323, "\u0120bed": 1324, "\u0120ce": 1325, "\u0120less": 1326, "\u0120contr": 1327, "gn": 1328, "ccess": 1329, "\u0120proble": 1330, "\u0120words": 1331, "\u0120break": 1332, "\u012020": 1333, "\u0120custom": 1334, "\u0120insp": 1335, "\u0120eas": 1336, "ball": 1337, "ier": 1338, "\u0120ma": 1339, "\u0120hours": 1340, "anc": 1341, "\u0120mess": 1342, "\u0120birth": 1343, "ane": 1344, "\u0120reg": 1345, "\u0120ide": 1346, "\u0120set": 1347, "\u0120sorry": 1348, "\u0120fre": 1349, "\u0120america": 1350, "\u0120working": 1351, "\u0120movie": 1352, "\u0120sick": 1353, "\u0120under": 1354, "\u0120sim": 1355, "ush": 1356, "\u0120ey": 1357, "oub": 1358, "\u0120saw": 1359, "\u0120hold": 1360, "\u0120vote": 1361, "\u0120needs": 1362, "\u0120whole": 1363, "\u0120moment": 1364, "\u0120dam": 1365, "\u0120horr": 1366, "\u0120ap": 1367, "sw": 1368, "ont": 1369, "\u0120worst": 1370, "\u0120sat": 1371, "\u0120past": 1372, "\u0120used": 1373, "\u0120story": 1374, "\u0120cry": 1375, "\u0120prom": 1376, "ph": 1377, "\u0120ps": 1378, "land": 1379, "\u0120success": 1380, "\u0120called": 1381, "\u0120vide": 1382, "olog": 1383, "\u0120found": 1384, "cr": 1385, "\u0120la": 1386, "ublic": 1387, "\u0120enjoy": 1388, "\u0120went": 1389, "iful": 1390, "\u0120mental": 1391, "\u0120cause": 1392, "\u0120each": 1393, "ene": 1394, "\u0120order": 1395, "\u0120bring": 1396, "\u0120bas": 1397, "\u0120ir": 1398, "\u0120tv": 1399, "\u0120might": 1400, "\u0120matter": 1401, "lim": 1402, "\u0120que": 1403, "ared": 1404, "\u0120add": 1405, "orn": 1406, "\u0120pa": 1407, "\u0120par": 1408, "\u0120resp": 1409, "uff": 1410, "\u0120rub": 1411, "mer": 1412, "\u0120weekend": 1413, "\u0120je": 1414, "vers": 1415, "any": 1416, "\u0120nice": 1417, "ove": 1418, "\u0120comes": 1419, "\u0120leave": 1420, "rs": 1421, "\u0120woman": 1422, "\u0120super": 1423, "alf": 1424, "je": 1425, "ision": 1426, "\u0120saying": 1427, "\u0120pat": 1428, "ians": 1429, "\u0120strong": 1430, "iously": 1431, "\u0120fucking": 1432, "\u0120fall": 1433, "\u0120art": 1434, "\u0120waiting": 1435, "\u0120state": 1436, "\u0120soon": 1437, "\u0120point": 1438, "\u0120fact": 1439, "ode": 1440, "\u0120sal": 1441, "azy": 1442, "\u0120grow": 1443, "iter": 1444, "\u0120move": 1445, "\u0120mem": 1446, "\u0120iss": 1447, "\u0120da": 1448, "\u0120once": 1449, "\u0120dead": 1450, "more": 1451, "ots": 1452, "\u0120cur": 1453, "ern": 1454, "ational": 1455, "\u0120top": 1456, "\u0120check": 1457, "\u0120proud": 1458, "con": 1459, "\u0120cre": 1460, "ta": 1461, "\u0120beautiful": 1462, "ann": 1463, "\u0120har": 1464, "osed": 1465, "17": 1466, "work": 1467, "ocr": 1468, "most": 1469, "\u0120dad": 1470, "\u0120quote": 1471, "trump": 1472, "\u0120talking": 1473, "\u0120pret": 1474, "\u0120exper": 1475, "\u0120send": 1476, "\u0120ago": 1477, "ife": 1478, "unch": 1479, "med": 1480, "\u0120pot": 1481, "\u0120sho": 1482, "ho": 1483, "dom": 1484, "\u0120food": 1485, "love": 1486, "\u0120hit": 1487, "\u0120red": 1488, "\u0120fake": 1489, "\u0120baby": 1490, "\u0120gets": 1491, "\u0120gb": 1492, "\u0120pur": 1493, "\u0120mot": 1494, "\u0120excited": 1495, "\u0120birthday": 1496, "\u0120vot": 1497, "ald": 1498, "\u0120light": 1499, "min": 1500, "\u0120bar": 1501, "\u0120ra": 1502, "\u0120wants": 1503, "\u0120quest": 1504, "\u0120dog": 1505, "\u0120sound": 1506, "\u0120guess": 1507, "ised": 1508, "\u0120though": 1509, "\u0120fut": 1510, "ng": 1511, "\u0120wow": 1512, "\u0120sex": 1513, "\u0120speak": 1514, "\u0120ty": 1515, "\u0120maybe": 1516, "\u0120abs": 1517, "\u0120stud": 1518, "\u0120cor": 1519, "\u0120gre": 1520, "gether": 1521, "\u0120posit": 1522, "\u0120fans": 1523, "\u0120taking": 1524, "ility": 1525, "\u0120amp": 1526, "now": 1527, "sel": 1528, "\u0120train": 1529, "\u0120alone": 1530, "can": 1531, "\u0120ann": 1532, "anna": 1533, "\u0120meet": 1534, "\u0120instead": 1535, "\u0120treat": 1536, "\u0120ca": 1537, "\u0120room": 1538, "\u0120fore": 1539, "\u0120q": 1540, "\u0120sign": 1541, "\u0120100": 1542, "\u0120cad": 1543, "\u0120hot": 1544, "\u0120muslim": 1545, "\u0120expect": 1546, "lam": 1547, "\u0120kne": 1548, "ret": 1549, "\u0120mid": 1550, "there": 1551, "\u0120ste": 1552, "\u0120bill": 1553, "ester": 1554, "\u0120step": 1555, "\u0120poor": 1556, "\u0120half": 1557, "opp": 1558, "\u0120answ": 1559, "cus": 1560, "\u0120future": 1561, "cl": 1562, "gy": 1563, "\u0120living": 1564, "aring": 1565, "mas": 1566, "\u0120deal": 1567, "\u0120buy": 1568, "line": 1569, "uring": 1570, "\u0120usd": 1571, "\u012015": 1572, "\u0120weeks": 1573, "ton": 1574, "\u0120air": 1575, "\u0120val": 1576, "\u0120vo": 1577, "\u0120party": 1578, "2017": 1579, "com": 1580, "\u0120ll": 1581, "\u0120ready": 1582, "\u0120death": 1583, "\u0120allow": 1584, "\u0120ign": 1585, "utes": 1586, "irit": 1587, "\u0120block": 1588, "\u0120thinking": 1589, "hn": 1590, "\u0120foot": 1591, "\u0120law": 1592, "\u0120fire": 1593, "\u0120beg": 1594, "tf": 1595, "\u0120gbp": 1596, "\u0120gone": 1597, "ouch": 1598, "upid": 1599, "\u0120cny": 1600, "\u0120took": 1601, "\u0120able": 1602, "ipp": 1603, "\u0120came": 1604, "\u0120together": 1605, "\u0120bc": 1606, "read": 1607, "\u0120exp": 1608, "\u0120son": 1609, "ondon": 1610, "\u0120sunday": 1611, "\u0120playing": 1612, "\u0120least": 1613, "\u0120pick": 1614, "\u012030": 1615, "\u0120friday": 1616, "that": 1617, "augh": 1618, "\u0120haven": 1619, "oint": 1620, "\u0120eng": 1621, "\u0120worth": 1622, "iving": 1623, "\u0120children": 1624, "ither": 1625, "god": 1626, "happ": 1627, "\u0120russ": 1628, "rem": 1629, "ities": 1630, "\u0120vict": 1631, "\u0120fac": 1632, "\u0120looks": 1633, "\u0120bull": 1634, "uct": 1635, "\u0120creat": 1636, "\u0120mil": 1637, "\u0120201": 1638, "\u0120happiness": 1639, "\u0120av": 1640, "\u0120soul": 1641, "ks": 1642, "\u0120:(": 1643, "\u0120tot": 1644, "ative": 1645, "\u0120prop": 1646, "\u0120girls": 1647, "\u0120damn": 1648, "\u0120become": 1649, "\u0120lives": 1650, "\u0120usa": 1651, "\u0120stupid": 1652, "\u0120wanna": 1653, "\u0120ang": 1654, "alm": 1655, "\u0120deser": 1656, "\u0120bit": 1657, "\u012019": 1658, "\u0120paren": 1659, "\u0120heard": 1660, "\u0120months": 1661, "\u0120mad": 1662, "fo": 1663, "\u0120poss": 1664, "\u0120finally": 1665, "\u0120smile": 1666, "\u0120hu": 1667, "\u0120different": 1668, "und": 1669, "\u0120sum": 1670, "\u0120joy": 1671, "\u0120cut": 1672, "\u0120side": 1673, "\u0120blessed": 1674, "\u0120opp": 1675, "\u0120dest": 1676, "\u0120met": 1677, "\u0120bb": 1678, "\u0120wanted": 1679, "ines": 1680, "\u0120goes": 1681, "ering": 1682, "\u0120mill": 1683, "orts": 1684, "\u0120london": 1685, "16": 1686, "\u0120chang": 1687, "\u0120lose": 1688, "\u0120>": 1689, "health": 1690, "\u0120single": 1691, "\u0120laugh": 1692, "ift": 1693, "\u0120contin": 1694, "ney": 1695, "selves": 1696, "arr": 1697, "\u0120social": 1698, "\u0120expl": 1699, "\u0120wasn": 1700, "\u0120complet": 1701, "\u0120second": 1702, "\u0120business": 1703, "where": 1704, "ief": 1705, "\u0120video": 1706, "friend": 1707, "\u0120almost": 1708, "\u0120shame": 1709, "\u0120wis": 1710, "\u0120means": 1711, "\u0120loved": 1712, "ject": 1713, "\u0120spirit": 1714, "tod": 1715, "\u0120cannot": 1716, "eless": 1717, "ones": 1718, "ention": 1719, "\u0120sir": 1720, "let": 1721, "\u0120islam": 1722, "got": 1723, "\u0120col": 1724, "\u0120minutes": 1725, "\u0120honest": 1726, "\u0120body": 1727, "\u0120luck": 1728, "\u0120prod": 1729, "ably": 1730, "\u0120simp": 1731, "\u0120ya": 1732, "come": 1733, "\u0120problem": 1734, "\u0120anymore": 1735, "esome": 1736, "time": 1737, "\u0120perfect": 1738, "\u0120suck": 1739, "ored": 1740, "ories": 1741, "\u01202017": 1742, "\u0120colle": 1743, "\u0120eat": 1744, "\u0120forget": 1745, "ugg": 1746, "\u0120couldn": 1747, "els": 1748, "\u0120beh": 1749, "\u0120focus": 1750, "\u0120late": 1751, "ior": 1752, "oken": 1753, "ices": 1754, "\u0120doub": 1755, "\u0120film": 1756, "olut": 1757, "nd": 1758, "ards": 1759, "ments": 1760, "\u0120import": 1761, "\u0120stuff": 1762, "\u0120seems": 1763, "ps": 1764, "\u0120traff": 1765, "igg": 1766, "\u0120sub": 1767, "\u0120line": 1768, "\u0120idea": 1769, "\u0120dark": 1770, "urs": 1771, "\u0120cele": 1772, "\u0120watched": 1773, "\u0120american": 1774, "\u0120funny": 1775, "\u0120cant": 1776, "\u0120disapp": 1777, "\u0120conc": 1778, "wr": 1779, "\u0120crazy": 1780, "\u0120trans": 1781, "\u0120vi": 1782, "ym": 1783, "\u0120pretty": 1784, "\u0120int": 1785, "\u0120positive": 1786, "\u0120yester": 1787, "\u0120rid": 1788, "urch": 1789, "your": 1790, "ures": 1791, "elt": 1792, "\u0120yesterday": 1793, "\u0120wake": 1794, "\u0120relig": 1795, "\u0120ru": 1796, "\u0120hurt": 1797, "\u0120prof": 1798, "lling": 1799, "iel": 1800, "cal": 1801, "\u0120anx": 1802, "side": 1803, "\u0120ball": 1804, "\u0120path": 1805, "\u0120tired": 1806, "\u0120young": 1807, "\u0120net": 1808, "\u0120gave": 1809, "\u0120die": 1810, "\u0120due": 1811, "\u0120favor": 1812, "\u0120cover": 1813, "\u0120customer": 1814, "\u0120traffic": 1815, "\u0120mark": 1816, "\u0120tick": 1817, "\u0120bitch": 1818, "\u0120forward": 1819, "\u0120cool": 1820, "\u0120giving": 1821, "today": 1822, "\u0120happened": 1823, "\u0120control": 1824, "bl": 1825, "lly": 1826, "ding": 1827, "\u0120low": 1828, "good": 1829, "ops": 1830, "de": 1831, "\u0120seeing": 1832, "every": 1833, "\u0120tweets": 1834, "ately": 1835, "\u0120ant": 1836, "gest": 1837, "\u0120drink": 1838, "\u0120awesome": 1839, "ung": 1840, "iety": 1841, "ality": 1842, "ished": 1843, "\u0120suff": 1844, "ird": 1845, "ween": 1846, "\u0120truly": 1847, "well": 1848, "sp": 1849, "ient": 1850, "\u0120bro": 1851, "ized": 1852, "\u0120sol": 1853, "oh": 1854, "\u0120@": 1855, "\u0120rece": 1856, "\u0120motiv": 1857, "ional": 1858, "fc": 1859, "\u0120during": 1860, "\u0120group": 1861, "\u0120er": 1862, "watch": 1863, "\u0120intern": 1864, "\u0120cap": 1865, "\u0120det": 1866, "ically": 1867, "\u0120using": 1868, "\u0120hy": 1869, "back": 1870, "ten": 1871, "\u0120mother": 1872, "\u0120stress": 1873, "dle": 1874, "ants": 1875, "acy": 1876, "view": 1877, "\u0120glad": 1878, "\u0120hill": 1879, "orm": 1880, "\u0120clear": 1881, "\u0120maga": 1882, "\u0120deep": 1883, "\u0120tax": 1884, "\u0120liter": 1885, "used": 1886, "\u0120ones": 1887, "\u0120water": 1888, "\u0120inspir": 1889, "\u0120jud": 1890, "\u0120uk": 1891, "uz": 1892, "ertain": 1893, "\u0120spend": 1894, "\u0120important": 1895, "\u0120ge": 1896, "\u0120dev": 1897, "\u0120fix": 1898, "\u0120short": 1899, "\u0120jour": 1900, "\u0120takes": 1901, "\u0120build": 1902, "\u0120leaders": 1903, "ric": 1904, "\u0120hist": 1905, "\u0120eyes": 1906, "aken": 1907, "30": 1908, "\u0120relation": 1909, "\u0120answer": 1910, "\u0120knows": 1911, "\u0120coun": 1912, "\u0120haha": 1913, "\u0120seriously": 1914, "some": 1915, "off": 1916, "ech": 1917, "\u0120shows": 1918, "\u0120between": 1919, "ram": 1920, "care": 1921, "mp": 1922, "\u0120wtf": 1923, "leas": 1924, "book": 1925, "\u0120small": 1926, "\u0120behind": 1927, "people": 1928, "\u0120monday": 1929, "\u0120obama": 1930, "\u0120vis": 1931, "\u0120mer": 1932, "\u0120either": 1933, "hey": 1934, "\u0120celebr": 1935, "ister": 1936, "\u0120test": 1937, "\u0120hol": 1938, "gth": 1939, "ives": 1940, "mon": 1941, "fort": 1942, "\u0120thoughts": 1943, "\u0120dist": 1944, "\u0120gun": 1945, "\u0120ms": 1946, "\u0120lies": 1947, "\u0120share": 1948, "\u0120public": 1949, "\u0120accept": 1950, "\u0120rain": 1951, "uth": 1952, "\u0120disc": 1953, "set": 1954, "\u0120epis": 1955, "10": 1956, "\u0120ill": 1957, "\u0120nat": 1958, "\u0120emot": 1959, "\u0120close": 1960, "dy": 1961, "\u0120wed": 1962, "\u0120asked": 1963, "\u0120relationship": 1964, "\u0120tal": 1965, "\u0120john": 1966, "nt": 1967, "\u0120started": 1968, "\u0120om": 1969, "ds": 1970, "\u0120account": 1971, "otes": 1972, "\u0120email": 1973, "\u0120pak": 1974, "\u012013": 1975, "\u0120tren": 1976, "\u0120mas": 1977, "\u0120joke": 1978, "\u0120father": 1979, "\u0120offic": 1980, "\u0120lik": 1981, "\u0120liber": 1982, "\u0120worse": 1983, "ivers": 1984, "omb": 1985, "\u0120question": 1986, "\u0120feels": 1987, "aged": 1988, "aughter": 1989, "ific": 1990, "\u0120na": 1991, "\u0120lie": 1992, "\u0120ny": 1993, "\u0120christian": 1994, "\u0120blood": 1995, "\u0120div": 1996, "ex": 1997, "\u0120police": 1998, "\u0120shout": 1999, "\u0120rock": 2000, "fin": 2001, "\u0120hop": 2002, "\u0120pm": 2003, "vies": 2004, "\u0120imag": 2005, "\u0120const": 2006, "\u0120mis": 2007, "hi": 2008, "\u0120level": 2009, "ted": 2010, "\u0120sent": 2011, "\u0120hands": 2012, "head": 2013, "\u0120realize": 2014, "\u0120interest": 2015, "\u0120voice": 2016, "tly": 2017, "\u0120sil": 2018, "\u0120early": 2019, "ler": 2020, "\u0120cond": 2021, "ider": 2022, "with": 2023, "den": 2024, "ided": 2025, "\u0120commun": 2026, "\u0120bur": 2027, "hip": 2028, "inc": 2029, "\u0120gener": 2030, "\u0120literally": 2031, "\u0120depress": 2032, "\u0120india": 2033, "11": 2034, "ser": 2035, "\u0120earth": 2036, "\u0120vs": 2037, "\u0120knew": 2038, "\u0120deb": 2039, "\u0120throw": 2040, "\u0120probably": 2041, "\u0120est": 2042, "\u0120running": 2043, "\u0120king": 2044, "itude": 2045, "\u0120dire": 2046, "\u0120mentalhealth": 2047, "oo": 2048, "\u0120experience": 2049, "\u0120front": 2050, "\u0120fly": 2051, "\u0120adv": 2052, "\u0120vie": 2053, "\u0120den": 2054, "\u0120mass": 2055, "\u0120viol": 2056, "\u0120hair": 2057, "ham": 2058, "\u0120racist": 2059, "\u0120yeah": 2060, "\u0120wind": 2061, "\u0120killed": 2062, "\u0120later": 2063, "\u012018": 2064, "outh": 2065, "\u0120democr": 2066, "rength": 2067, "\u0120given": 2068, "mit": 2069, "\u0120games": 2070, "\u0120evil": 2071, "thank": 2072, "\u0120easy": 2073, "\u0120rather": 2074, "\u0120rad": 2075, "\u0120bible": 2076, "arch": 2077, "eth": 2078, "\u0120clean": 2079, "\u0120fak": 2080, "\u012014": 2081, "unk": 2082, "\u0120chance": 2083, "\u0120history": 2084, "\u0120scre": 2085, "gu": 2086, "\u0120prayer": 2087, "ike": 2088, "\u0120wouldn": 2089, "\u0120listening": 2090, "cy": 2091, "\u0120shoot": 2092, "\u0120di": 2093, "\u0120pet": 2094, "\u0120gop": 2095, "\u0120_": 2096, "full": 2097, "\u0120office": 2098, "gan": 2099, "\u0120prog": 2100, "\u0120city": 2101, "ai": 2102, "\u0120mur": 2103, "\u012040": 2104, "\u0120idi": 2105, "\u0120trave": 2106, "\u0120aren": 2107, "istan": 2108, "ived": 2109, "idence": 2110, "20": 2111, "ured": 2112, "\u0120reading": 2113, "\u0120near": 2114, "\u0120strength": 2115, "\u0120road": 2116, "\u0120wife": 2117, "ged": 2118, "\u0120football": 2119, "\u0120fit": 2120, "\u0120mod": 2121, "\u012017": 2122, "\u0120weak": 2123, "\u0120parents": 2124, "\u0120flight": 2125, "ular": 2126, "\u0120surpr": 2127, "\u0120daily": 2128, "\u0120writing": 2129, "\u0120camp": 2130, "\u0120beat": 2131, "oring": 2132, "umber": 2133, "\u0120destr": 2134, "\u0120match": 2135, "happy": 2136, "\u0120press": 2137, "\u0120pra": 2138, "\u0120brain": 2139, "\u0120etc": 2140, "\u0120ext": 2141, "\u0120star": 2142, "reci": 2143, "aim": 2144, "etry": 2145, "night": 2146, "\u0120till": 2147, "\u0120anxiety": 2148, "\u0120loser": 2149, "ned": 2150, "\u0120hat": 2151, "\u0120tried": 2152, "\u0120rip": 2153, "\u0120potus": 2154, "over": 2155, "mal": 2156, "\u0120arr": 2157, "\u012024": 2158, "oph": 2159, "\u0120safe": 2160, "uk": 2161, "\u0120defin": 2162, "\u0120reply": 2163, "ides": 2164, "\u012016": 2165, "ging": 2166, "lev": 2167, "\u0120forever": 2168, "\u0120longer": 2169, "\u0120fill": 2170, "que": 2171, "\u012050": 2172, "\u0120cent": 2173, "ateful": 2174, "\u0120prote": 2175, "\u0120sometimes": 2176, "jor": 2177, "\u0120save": 2178, "band": 2179, "ina": 2180, "olutely": 2181, "ety": 2182, "\u0120players": 2183, "\u0120summer": 2184, "\u0120paid": 2185, "\u0120phot": 2186, "\u0120choose": 2187, "urday": 2188, "\u0120huge": 2189, "\u0120card": 2190, "\u0120worry": 2191, "\u0120church": 2192, "ca": 2193, "\u0120rob": 2194, "\u0120lea": 2195, "\u0120remind": 2196, "\u0120emb": 2197, "ology": 2198, "\u0120pict": 2199, "\u0120box": 2200, "ital": 2201, "\u0120shall": 2202, "\u0120pie": 2203, "\u0120special": 2204, "\u0120calling": 2205, "\u0120wall": 2206, "ising": 2207, "\u0120hey": 2208, "\u0120outside": 2209, "\u0120americans": 2210, "\u0120religion": 2211, "\u0120cow": 2212, "cle": 2213, "\u0120kick": 2214, "\u0120disappoint": 2215, "\u0120128": 2216, "\u0120return": 2217, "\u0120swe": 2218, "ctor": 2219, "son": 2220, "play": 2221, "vern": 2222, "\u0120appreci": 2223, "\u0120pop": 2224, "\u0120pull": 2225, "ield": 2226, "\u0120tur": 2227, "\u0120christmas": 2228, "\u0120broken": 2229, "\u012025": 2230, "fee": 2231, "\u0120reality": 2232, "\u0120resist": 2233, "writing": 2234, "anger": 2235, "\u0120gotta": 2236, "ivity": 2237, "\u0120join": 2238, "\u0120store": 2239, "\u0120door": 2240, "\u0120gives": 2241, "\u0120national": 2242, "cted": 2243, "ages": 2244, "\u0120canc": 2245, "ips": 2246, "etic": 2247, "\u0120episode": 2248, "\u0120ach": 2249, "\u0120breat": 2250, "\u0120sense": 2251, "nn": 2252, "\u0120wisdom": 2253, "\u0120works": 2254, "\u0120equ": 2255, "\u0120movies": 2256, "\u0120victim": 2257, "ming": 2258, "ury": 2259, "\u0120favorite": 2260, "\u0120park": 2261, "\u0120russia": 2262, "ator": 2263, "\u0120issues": 2264, "\u0120shut": 2265, "fully": 2266, "had": 2267, "\u0120bag": 2268, "\u0120course": 2269, "ried": 2270, "raid": 2271, "\u0120drive": 2272, "\u0120hi": 2273, "\u0120lady": 2274, "ces": 2275, "\u0120agree": 2276, "edom": 2277, "ley": 2278, "\u0120mic": 2279, "gas": 2280, "\u0120grand": 2281, "lled": 2282, "\u0120horror": 2283, "oking": 2284, "\u0120cold": 2285, "\u0120aut": 2286, "\u0120deserve": 2287, "\u0120grace": 2288, "\u0120cof": 2289, "pm": 2290, "\u0120saturday": 2291, "str": 2292, "\u0120mr": 2293, "\u0120attention": 2294, "\u0120inside": 2295, "\u0120loss": 2296, "\u0120speech": 2297, "\u0120yr": 2298, "ement": 2299, "\u0120needed": 2300, "\u0120main": 2301, "\u0120lack": 2302, "\u0120mist": 2303, "\u0120exact": 2304, "\u0120hom": 2305, "\u0120entire": 2306, "\u0120ain": 2307, "\u0120touch": 2308, "\u0120election": 2309, "\u0120mouth": 2310, "ows": 2311, "\u0120talent": 2312, "\u0120grateful": 2313, "\u0120perform": 2314, "\u0120taken": 2315, "\u0120prov": 2316, "gust": 2317, "\u0120sweet": 2318, "\u0120wel": 2319, "\u0120nb": 2320, "cast": 2321, "\u0120number": 2322, "\u0120middle": 2323, "\u0120report": 2324, "\u0120absolutely": 2325, "irt": 2326, "somet": 2327, "\u0120rich": 2328, "\u0120coup": 2329, "\u0120curren": 2330, "\u0120major": 2331, "\u0120happens": 2332, "\u0120inte": 2333, "\u0120bey": 2334, "stem": 2335, "\u0120shock": 2336, "\u0120smh": 2337, "\u0120\u010a": 2338, "\u0120teach": 2339, "\u0120purp": 2340, "\u0120possible": 2341, "did": 2342, "\u0120trend": 2343, "\u0120pan": 2344, "\u0120sen": 2345, "ults": 2346, "cially": 2347, "\u0120played": 2348, "\u0120govern": 2349, "\u0120charac": 2350, "\u0120afraid": 2351, "imin": 2352, "\u0120stre": 2353, "ube": 2354, "su": 2355, "\u0120missed": 2356, "\u0120pu": 2357, "\u0120dm": 2358, "lls": 2359, "\u0120hang": 2360, "\u0120holy": 2361, "ency": 2362, "\u0120freedom": 2363, "\u0120seem": 2364, "\u0120issue": 2365, "\u0120non": 2366, "\u0120hillary": 2367, "\u0120dreams": 2368, "\u0120record": 2369, "tw": 2370, "\u0120dude": 2371, "\u0120coffee": 2372, "\u0120begin": 2373, "\u0120nobody": 2374, "une": 2375, "ustr": 2376, "ya": 2377, "ana": 2378, "ese": 2379, "ille": 2380, "\u0120followers": 2381, "\u0120political": 2382, "chester": 2383, "\u0120action": 2384, "\u0120write": 2385, "\u0120pack": 2386, "\u0120within": 2387, "\u0120claim": 2388, "\u0120courage": 2389, "\u0120telling": 2390, "\u012045": 2391, "\u0120cost": 2392, "ble": 2393, "wards": 2394, "\u0120key": 2395, "\u0120catch": 2396, "\u0120upd": 2397, "\u0120felt": 2398, "\u0120nation": 2399, "\u0120fast": 2400, "\u0120champ": 2401, "\u0120requ": 2402, "bre": 2403, "key": 2404, "\u0120following": 2405, "\u0120dat": 2406, "upt": 2407, "\u0120died": 2408, "\u0120three": 2409, "ified": 2410, "jo": 2411, "\u0120ban": 2412, "\u0120final": 2413, "\u0120choice": 2414, "\u0120ther": 2415, "\u0120strugg": 2416, "unt": 2417, "\u0120situ": 2418, "\u0120omg": 2419, "\u0120worship": 2420, "\u0120eff": 2421, "\u0120poetry": 2422, "\u0120fb": 2423, "\u0120destroy": 2424, "\u0120lif": 2425, "allen": 2426, "ains": 2427, "\u0120sold": 2428, "\u0120alb": 2429, "\u0120calls": 2430, "\u0120comment": 2431, "\u0120|": 2432, "ergy": 2433, "ped": 2434, "nes": 2435, "fa": 2436, "\u0120feed": 2437, "\u0120snap": 2438, "\u0120ah": 2439, "\u0120holiday": 2440, "ada": 2441, "urity": 2442, "rest": 2443, "\u0120ver": 2444, "\u0120ak": 2445, "15": 2446, "\u0120dumb": 2447, "\u0120din": 2448, "\u0120brother": 2449, "\u0120supposed": 2450, "\u0120slow": 2451, "ending": 2452, "\u0120everyday": 2453, "ror": 2454, "aven": 2455, "\u0120west": 2456, "\u0120mine": 2457, "\u0120sitting": 2458, "ites": 2459, "\u0120present": 2460, "sc": 2461, "\u0120busy": 2462, "\u0120rom": 2463, "\u0120incl": 2464, "\u0120conne": 2465, "18": 2466, "\u0120repl": 2467, "\u0120whatever": 2468, "\u0120mir": 2469, "\u0120system": 2470, "mor": 2471, "\u0120company": 2472, "\u0120gov": 2473, "\u0120disgust": 2474, "\u0120cat": 2475, "\u0120race": 2476, "\u0120inspiration": 2477, "ises": 2478, "\u0120staff": 2479, "ague": 2480, "\u0120motivation": 2481, "\u0120bank": 2482, "\u0120forg": 2483, "\u0120lab": 2484, "\u0120knowing": 2485, "\u0120bought": 2486, "\u0120himself": 2487, "\u0120fool": 2488, "\u0120daughter": 2489, "\u0120cred": 2490, "\u0120crying": 2491, "erv": 2492, "like": 2493, "\u0120themselves": 2494, "\u0120fol": 2495, "\u0120threat": 2496, "\u0120embarr": 2497, "dr": 2498, "\u0120okay": 2499, "\u0120gym": 2500, "\u0120yout": 2501, "bel": 2502, "\u0120amwriting": 2503, "\u0120gift": 2504, "\u0120teac": 2505, "\u0120continue": 2506, "\u0120ben": 2507, "\u0120boys": 2508, "\u0120clos": 2509, "after": 2510, "\u0120product": 2511, "\u0120[": 2512, "\u0120scr": 2513, "\u0120lu": 2514, "thought": 2515, "\u0120neg": 2516, "\u0120diff": 2517, "mo": 2518, "la": 2519, "\u0120attacks": 2520, "\u0120land": 2521, "\u0120couple": 2522, "\u0120heal": 2523, "\u0120educ": 2524, "ays": 2525, "ison": 2526, "\u0120embarrass": 2527, "\u0120quick": 2528, "\u0120pen": 2529, "\u0120cam": 2530, "iny": 2531, "\u0120republic": 2532, "\u0120pakistan": 2533, "\u0120online": 2534, "ered": 2535, "\u0120ignor": 2536, "\u0120case": 2537, "\u0120las": 2538, "\u0120quotes": 2539, "\u0120along": 2540, "\u0120missing": 2541, "\u0120bi": 2542, "ession": 2543, "\u0120repe": 2544, "\u0120totally": 2545, "\u0120trip": 2546, "\u0120album": 2547, "\u0120murder": 2548, "ined": 2549, "\u0120asking": 2550, "\u0120politics": 2551, "who": 2552, "new": 2553, "opping": 2554, "\u0120invest": 2555, "\u0120goal": 2556, "\u0120player": 2557, "een": 2558, "watching": 2559, "them": 2560, "eling": 2561, "sometimes": 2562, "\u0120age": 2563, "\u0120goals": 2564, "\u0120fat": 2565, "\u0120espe": 2566, "\u0120scared": 2567, "\u0120cuz": 2568, "\u0120stra": 2569, "\u0120weird": 2570, "\u0120message": 2571, "\u0120tech": 2572, "\u0120leader": 2573, "\u0120often": 2574, "\u0120problems": 2575, "\u0120text": 2576, "\u0120isis": 2577, "\u0120desp": 2578, "\u0120pap": 2579, "\u0120piss": 2580, "\u0120biggest": 2581, "port": 2582, "\u0120tour": 2583, "\u0120travel": 2584, "\u0120straight": 2585, "\u0120turned": 2586, "\u0120exist": 2587, "room": 2588, "ery": 2589, "\u0120proc": 2590, "\u0120club": 2591, "\u0120bud": 2592, "\u0120inn": 2593, "\u0120fig": 2594, "\u0120shot": 2595, "ork": 2596, "\u0120starting": 2597, "ify": 2598, "atter": 2599, "\u0120spent": 2600, "orge": 2601, "\u0120opt": 2602, "\u0120loving": 2603, "tra": 2604, "\u0120crash": 2605, "right": 2606, "have": 2607, "\u0120event": 2608, "\u0120reach": 2609, "\u0120losing": 2610, "\u0120disappointed": 2611, "\u0120especially": 2612, "\u0120mi": 2613, "\u0120complain": 2614, "\u0120hus": 2615, "\u0120greatest": 2616, "\u0120round": 2617, "\u0120conv": 2618, "\u0120date": 2619, "wow": 2620, "attack": 2621, "\u0120exactly": 2622, "\u0120mins": 2623, "ey": 2624, "\u0120internet": 2625, "\u0120moving": 2626, "ges": 2627, "\u0120explain": 2628, "\u0120congr": 2629, "izz": 2630, "ero": 2631, "\u0120cult": 2632, "13": 2633, "yle": 2634, "ploy": 2635, "ledge": 2636, "ced": 2637, "\u0120nfl": 2638, "aps": 2639, "\u0120wonderful": 2640, "ening": 2641, "\u0120college": 2642, "\u0120thru": 2643, "\u0120cup": 2644, "\u0120muslims": 2645, "\u0120thankful": 2646, "12": 2647, "45": 2648, "\u0120tex": 2649, "ams": 2650, "\u0120happening": 2651, "uesday": 2652, "\u0120suppor": 2653, "\u0120beyond": 2654, "ville": 2655, "ieve": 2656, "\u0120corr": 2657, "\u0120imm": 2658, "\u0120cal": 2659, "\u0120200": 2660, "\u0120spo": 2661, "\u0120nigg": 2662, "\u0120imagine": 2663, "onse": 2664, "\u0120lying": 2665, "\u0120tears": 2666, "respect": 2667, "\u0120opin": 2668, "ony": 2669, "ences": 2670, "\u0120eye": 2671, "\u0120form": 2672, "\u0120seek": 2673, "\u0120energy": 2674, "\u0120series": 2675, "\u0120million": 2676, "\u0120mc": 2677, "\u0120hero": 2678, "\u0120suic": 2679, "\u0120cop": 2680, "\u0120view": 2681, "yr": 2682, "\u0120heaven": 2683, "\u0120fant": 2684, "ucks": 2685, "\u0120walking": 2686, "yal": 2687, "\u0120simple": 2688, "\u0120thinks": 2689, "\u0120gold": 2690, "\u0120spr": 2691, "chat": 2692, "\u0120customers": 2693, "\u0120spread": 2694, "\u0120fine": 2695, "donald": 2696, "\u0120prayers": 2697, "42": 2698, "\u0120challen": 2699, "\u0120coach": 2700, "\u0120leadership": 2701, "ails": 2702, "\u0120liar": 2703, "oid": 2704, "\u0120terrible": 2705, "\u0120keeps": 2706, "19": 2707, "\u0120certain": 2708, "\u0120terrorist": 2709, "\u0120praise": 2710, "\u0120lovely": 2711, "andom": 2712, "uses": 2713, "\u0120]": 2714, "\u0120cir": 2715, "mm": 2716, "\u0120winning": 2717, "\u0120fighting": 2718, "\u0120auth": 2719, "\u0120inj": 2720, "\u0120gh": 2721, "\u0120loves": 2722, "\u0120killing": 2723, "\u0120lad": 2724, "down": 2725, "\u0120protect": 2726, "\u0120prep": 2727, "ulous": 2728, "\u0120charl": 2729, "\u0120wit": 2730, "\u0120feelings": 2731, "\u0120donald": 2732, "iest": 2733, "\u0120purpose": 2734, "\u0120soci": 2735, "ursday": 2736, "\u0120south": 2737, "ych": 2738, "\u0120bott": 2739, "\u0120tho": 2740, "\u0120sort": 2741, "\u0120tough": 2742, "\u0120appro": 2743, "\u0120enc": 2744, "\u0120crap": 2745, "sa": 2746, "\u0120pract": 2747, "iant": 2748, "\u0120finished": 2749, "bers": 2750, "\u0120dom": 2751, "itely": 2752, "\u0120manag": 2753, "\u0120allah": 2754, "ell": 2755, "\u0120tickets": 2756, "\u0120showing": 2757, "\u0120push": 2758, "\u0120eating": 2759, "\u0120bow": 2760, "dear": 2761, "\u0120response": 2762, "\u0120legend": 2763, "\u0120pathetic": 2764, "ga": 2765, "\u0120husband": 2766, "ico": 2767, "\u0120blame": 2768, "\u0120fair": 2769, "\u0120track": 2770, "\u0120deliver": 2771, "\u0120violence": 2772, "\u0120jump": 2773, "\u0120journey": 2774, "ee": 2775, "\u0120hyp": 2776, "ently": 2777, "ution": 2778, "\u0120united": 2779, "\u0120soo": 2780, "peach": 2781, "\u0120priv": 2782, "\u0120rap": 2783, "ervice": 2784, "prob": 2785, "\u0120pleas": 2786, "\u0120personal": 2787, "\u0120idiot": 2788, "\u0120ju": 2789, "\u0120sucks": 2790, "\u0120ten": 2791, "igr": 2792, "\u0120angry": 2793, "ster": 2794, "\u0120none": 2795, "ipt": 2796, "\u0120manchester": 2797, "\u0120hor": 2798, "\u0120respons": 2799, "ja": 2800, "\u0120waste": 2801, "\u0120normal": 2802, "\u0120sus": 2803, "\u0120becom": 2804, "\u0120books": 2805, "\u012021": 2806, "\u0120doubt": 2807, "\u0120kar": 2808, "lect": 2809, "action": 2810, "hum": 2811, "\u0120lots": 2812, "\u0120create": 2813, "\u0120youtube": 2814, "ural": 2815, "pre": 2816, "\u0120wear": 2817, "shit": 2818, "ires": 2819, "ended": 2820, "light": 2821, "ffect": 2822, "ances": 2823, "\u0120sky": 2824, "uel": 2825, "rd": 2826, "\u0120government": 2827, "\u0120burn": 2828, "\u0120situation": 2829, "eday": 2830, "\u0120facebook": 2831, "\u0120changed": 2832, "\u0120honor": 2833, "\u0120ways": 2834, "40": 2835, "\u0120interview": 2836, "\u0120annoy": 2837, "enews": 2838, "ands": 2839, "\u0120facts": 2840, "\u0120mum": 2841, "\u0120stuck": 2842, "ford": 2843, "osp": 2844, "\u0120lock": 2845, "ints": 2846, "\u0120broke": 2847, "\u0120blocked": 2848, "\u0120serious": 2849, "others": 2850, "\u0120log": 2851, "\u0120simply": 2852, "\u0120prot": 2853, "\u0120chick": 2854, "\u0120impeach": 2855, "\u0120cross": 2856, "\u0120sister": 2857, "\u0120thats": 2858, "haha": 2859, "\u0120woke": 2860, "list": 2861, "\u0120cit": 2862, "\u0120bath": 2863, "\u0120obv": 2864, "\u0120anim": 2865, "\u0120judge": 2866, "\u0120putting": 2867, "\u0120ko": 2868, "\u0120north": 2869, "ugs": 2870, "\u0120piece": 2871, "\u0120stream": 2872, "\u0120sug": 2873, "imate": 2874, "\u0120songs": 2875, "\u0120born": 2876, "\u0120oct": 2877, "\u01201285": 2878, "\u0120cnn": 2879, "nesday": 2880, "\u0120famil": 2881, "order": 2882, "\u0120tuesday": 2883, "grace": 2884, "gress": 2885, "\u0120alive": 2886, "\u0120stick": 2887, "ival": 2888, "iction": 2889, "\u0120polic": 2890, "\u0120healthy": 2891, "ased": 2892, "\u0120minute": 2893, "\u0120aud": 2894, "\u0120cy": 2895, "\u0120mood": 2896, "\u0120chill": 2897, "\u0120appreciate": 2898, "\u0120definitely": 2899, "aster": 2900, "\u0120yrs": 2901, "\u0120meant": 2902, "\u012022": 2903, "\u0120dress": 2904, "\u0120loyal": 2905, "girl": 2906, "\u0120upset": 2907, "val": 2908, "\u0120jack": 2909, "\u0120sounds": 2910, "\u0120thursday": 